tap 'caskroom/cask'
tap 'homebrew/versions'

brew 'ansible'
cask 'virtualbox'
cask 'dockertoolbox'
cask 'vagrant'
cask 'google-chrome'
cask 'firefox'
cask '1password'
cask 'atom'
cask 'caffeine'
cask 'ccleaner'
cask 'iterm2'
cask 'slack'
cask 'screenhero'
cask 'intellij-idea'
cask 'dropbox'
cask 'textual'
